import about from 'shared/assets/icons/user.svg';

export const services = [
    {
        id: 0,
        icon: about,
        title: 'Услуга',
        service: 'Описание услуги Описание услуги Описание услуги Описание услуги'
    },
    {
        id: 1,
        icon: about,
        title: 'Услуга',
        service: 'Описание услуги Описание услуги Описание услуги Описание услуги'
    },
    {
        id: 2,
        icon: about,
        title: 'Услуга',
        service: 'Описание услуги Описание услуги Описание услуги Описание услуги'
    },
    {
        id: 3,
        icon: about,
        title: 'Услуга',
        service: 'Описание услуги Описание услуги Описание услуги Описание услуги'
    },
    {
        id: 4,
        icon: about,
        title: 'Услуга',
        service: 'Описание услуги Описание услуги Описание услуги Описание услуги'
    },
    {
        id: 5,
        icon: about,
        title: 'Услуга',
        service: 'Описание услуги Описание услуги Описание услуги Описание услуги'
    }
];